
/* Class = "NSTextFieldCell"; title = "error.localizedDescription"; ObjectID = "321"; */
"321.title" = "error.localizedDescription";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Navegación por paquetes"; ObjectID = "358"; */
"358.ibExternalAccessibilityDescription" = "Navegación por paquetes";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Explorar el paquete"; ObjectID = "358"; */
"358.ibExternalAccessibilityHelp" = "Explorar el paquete";

/* Class = "NSTextFieldCell"; title = "nombre"; ObjectID = "361"; */
"361.title" = "nombre";

/* Class = "NSSegmentedCell"; 363.ibShadowedToolTips[0] = "Ir al paquete anterior"; ObjectID = "363"; */
"363.ibShadowedToolTips[0]" = "Ir al paquete anterior";

/* Class = "NSSegmentedCell"; 363.ibShadowedToolTips[1] = "Ir al paquete siguiente"; ObjectID = "363"; */
"363.ibShadowedToolTips[1]" = "Ir al paquete siguiente";

/* Class = "NSButtonCell"; title = "Compartir"; ObjectID = "364"; */
"364.title" = "Compartir";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "365"; */
"365.title" = "Cancelar";

/* Class = "NSTabViewItem"; label = "Información"; ObjectID = "367"; */
"367.label" = "Información";

/* Class = "NSTabViewItem"; label = "Ajustes"; ObjectID = "368"; */
"368.label" = "Ajustes";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "advertencias"; ObjectID = "505"; */
"505.ibExternalAccessibilityDescription" = "advertencias";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "advertencias"; ObjectID = "505"; */
"505.ibExternalAccessibilityHelp" = "advertencias";

/* Class = "NSTabViewItem"; label = "Funciones"; ObjectID = "TGu-uq-iYo"; */
"TGu-uq-iYo.label" = "Funciones";

/* Class = "NSTextFieldCell"; title = "nombre"; ObjectID = "jzG-GA-bBI"; */
"jzG-GA-bBI.title" = "nombre";
